INSERT INTO products (name, slug, description, price)
VALUES 
    ('630', '630', 'Описание 630 задника', 24),
    ('7780', '7780', 'Описание 7780 задника', 20000),
    ('842', '842', 'Описание 842 задника', 30000),
    ('90-И', '90-i', 'Описание 90-И задника', 40000),
    ('941', '941', 'Описание 941 задника', 50000),
    ('Ботос', 'botos', 'Описание ботос задника', 60000),
    ('Малай', 'malay', 'Описание малай задника', 70000),
    ('Стелька + полустелька', 'stelkapolustelka', 'Описание стелька и полустельки', 80000),
    ('Стелька', 'stelka', 'Описание девятого товара', 90000);
